<div class="row">
  <div class="col-lg-8 col-md-8">
    <hr/>
    <h4 id="footnotes">Notas al pie</h4>
    <a href="#footnote-div" class="intro-link toggle">Mostrar notas al pie</a>
<div id="footnote-div" class="div-toggle">
  <div id="sdfootnote1">
    <p><a class="sdfootnotesym" name="sdfootnote1sym" href="#sdfootnote1anc">1</a> COM (2012)789 final, 18/12/2012.</p>
  </div>
  <div id="sdfootnote2">
    <p><a class="sdfootnotesym" name="sdfootnote2sym" href="#sdfootnote2anc">2</a> Seg&uacute;n lo anunciado en la estrategia de propiedad intelectual 'Un mercado &uacute;nico para los derechos de propiedad intelectual: COM (2011)287 final, 24/05/2011.</p>
  </div>
  <div id="sdfootnote3">
    <p><a class="sdfootnotesym" name="sdfootnote3sym" href="#sdfootnote3anc">3</a> <I>&quot;Basado en estudios de mercado, evaluaci&oacute;n de impacto y el trabajo en borradores</I><I>&quot;</I> seg&uacute;n lo anunciado en el Comunicado (2012)789.</p>
  </div>
  <div id="sdfootnote4">
    <p><a class="sdfootnotesym" name="sdfootnote4sym" href="#sdfootnote4anc">4</a> Ver el documento &ldquo;Licencias para Europa &ndash; diez peticiones para tener m&aacute;s contenido online&rdquo;: <U><a href="http://ec.europa.eu/internal_market/copyright/docs/licences-for-europe/131113_ten-pledges_en.pdf" TARGET="_top">http://ec.europa.eu/internal_market/copyright/docs/licences-for-europe/131113_ten-pledges_en.pdf</a></U> .</p>
  </div>
  <div id="sdfootnote5">
    <p><a class="sdfootnotesym" name="sdfootnote5sym" href="#sdfootnote5anc">5</a><SPAN LANG="pt-PT"></SPAN><SPAN LANG="pt-PT">EUCO 169/13, 24/25 octubre de 2013.</SPAN></p>
  </div>
  <div id="sdfootnote6">
    <p><a class="sdfootnotesym" name="sdfootnote6sym" href="#sdfootnote6anc">6</a><SPAN LANG="pt-PT"></SPAN><SPAN LANG="pt-PT">COM(2008) 466/3,</SPAN><U><a href="http://ec.europa.eu/internal_market/copyright/copyright-infso/index_en.htm#maincontentSec2" TARGET="_top"><SPAN LANG="pt-PT">http://ec.europa.eu/internal_market/copyright/copyright-infso/index_en.htm#maincontentSec2</SPAN></a></U><SPAN LANG="pt-PT">.</SPAN></p>
  </div>
  <div id="sdfootnote7">
    <p><a class="sdfootnotesym" name="sdfootnote7sym" href="#sdfootnote7anc">7</a><SPAN LANG="pt-PT"></SPAN><SPAN LANG="pt-PT">COM(2011) 427 final,</SPAN><U><a href="http://ec.europa.eu/internal_market/consultations/2011/audiovisual_en.htm" TARGET="_top"><SPAN LANG="pt-PT">http://ec.europa.eu/internal_market/consultations/2011/audiovisual_en.htm</SPAN></a></U><SPAN LANG="pt-PT">.</SPAN></p>
  </div>
  <div id="sdfootnote8">
    <p><a class="sdfootnotesym" name="sdfootnote8sym" href="#sdfootnote8anc">8</a><U><a href="http://ec.europa.eu/internal_market/consultations/2009/content_online_en.htm" TARGET="_top"><SPAN LANG="pt-PT">http://ec.europa.eu/internal_market/consultations/2009/content_online_en.htm</SPAN></a></U><SPAN LANG="pt-PT">.</SPAN></p>
  </div>
  <div id="sdfootnote9">
    <p><a class="sdfootnotesym" name="sdfootnote9sym" href="#sdfootnote9anc">9</a> Este principio ha sido confirmado por el tribunal de justicia en varias ocasiones.</p>
  </div>
  <div id="sdfootnote10">
    <p><a class="sdfootnotesym" name="sdfootnote10sym" href="#sdfootnote10anc">10</a> Propuesta para una Directiva del Parlamento Europeo y del Consejo del 11 de julio de 2012 respecto a la gesti&oacute;n colectora del copyright y de los derechos relacionados y las licencias multi-territoriales de derechos en obras musicales para usos online en el mercado interno, COM(2012) 372 final.</p>
  </div>
  <div id="sdfootnote11">
    <p><a class="sdfootnotesym" name="sdfootnote11sym" href="#sdfootnote11anc">11</a> Las organizaciones de administraci&oacute;n colectora cumplen un papel importante en la gesti&oacute;n de derechos online de obras musicales, en contraste con los la situaci&oacute;n en la que los derechos los otorgan directamente los propietarios de los mismos, tales como discogr&aacute;ficas, prensa o editoriales.</p>
  </div>
  <div id="sdfootnote12">
    <p><a class="sdfootnotesym" name="sdfootnote12sym" href="#sdfootnote12anc">12</a>Puedes encontrar m&aacute;s informaci&oacute;n en el siguiente sitio web: <U><a href="http://ec.europa.eu/licences-for-europe-dialogue/" TARGET="_top">http://ec.europa.eu/licences-for-europe-dialogue/</a></U>.</p>
  </div>
  <div id="sdfootnote13">
    <p><a class="sdfootnotesym" name="sdfootnote13sym" href="#sdfootnote13anc">13</a>Puedes encontrar m&aacute;s informaci&oacute;n en el siguiente sitio web: <U><a href="http://www.linkedcontentcoalition.org/" TARGET="_top">http://www.linkedcontentcoalition.org</a></U>/.</p>
  </div>
  <div id="sdfootnote14">
    <p><a class="sdfootnotesym" name="sdfootnote14sym" href="#sdfootnote14anc">14</a> Ver el documento &ldquo;Licencias para Europa &ndash; diez peticiones para tener m&aacute;s contenido online&rdquo;: <U><a href="http://ec.europa.eu/internal_market/copyright/docs/licences-for-europe/131113_ten-pledges_en.pdf" TARGET="_top">http://ec.europa.eu/internal_market/copyright/docs/licences-for-europe/131113_ten-pledges_en.pdf</a></U> .</p>
  </div>
  <div id="sdfootnote15">
    <p><a class="sdfootnotesym" name="sdfootnote15sym" href="#sdfootnote15anc">15</a> Para posibles medidas a largo plazo, como el establecimiento de un C&oacute;digo de Copyright Europeo (establecimiento de un &uacute;nico &nbsp;t&iacute;tulo) ver la secci&oacute;n  VII de este documento de consulta.</p>
  </div>
  <div id="sdfootnote16">
    <p><a class="sdfootnotesym" name="sdfootnote16sym" href="#sdfootnote16anc">16</a> Directiva 2001/29/CE del Parlamento Europeo y del Consejo del del 22 de mayo 2001 sobre la armonizaci&oacute;n de determinados aspectos del copyright y de los derechos relacionados en la sociedad de la informaci&oacute;n.</p>
  </div>
  <div id="sdfootnote17">
    <p><a class="sdfootnotesym" name="sdfootnote17sym" href="#sdfootnote17anc">17</a> Directiva 2009/24/EC del Parlamento Europeo y del Consejo del del 23 de abril 2009 sobre la protecci&oacute;n legal de programas inform&aacute;ticos.</p>
  </div>
  <div id="sdfootnote18">
    <p><a class="sdfootnotesym" name="sdfootnote18sym" href="#sdfootnote18anc">18</a> Directiva 96/9/EC del Parlamento Europeo y del Consejo del del 11 de abril 1996 sobre la protecci&oacute;n legal de programas inform&aacute;ticos.</p>
  </div>
  <div id="sdfootnote19">
    <p><a class="sdfootnotesym" name="sdfootnote19sym" href="#sdfootnote19anc">19</a> Las discogr&aacute;ficas, los estudios, artistas y emisores son los propietarios de los denominados &ldquo;derechos adyacentes&rdquo; en sus discos, pel&iacute;culas, actuaciones y emisiones respectivamente. Los contenidos del autor protegidos mediante copyright son referidos como &ldquo;obra&rdquo; u &ldquo;obras&rdquo;, mientras que los contenidos protegidos mediante derechos adyacentes ser&aacute;n denominados &ldquo;otros contenidos&rdquo;.</p>
  </div>
  <div id="sdfootnote20">
    <p><a class="sdfootnotesym" name="sdfootnote20sym" href="#sdfootnote20anc">20</a> El derecho a &ldquo;autorizar o prohibir la reproducci&oacute;n directa o indirecta, temporal o permanente en cualquier formato&rdquo; (ver el art&iacute;culo 2 de la Directiva 2001/29/CE) aunque est&eacute;n excluidas  determinados actos de reproducci&oacute;n de naturaleza incidental o pasajera (ver el art&iacute;culo 5(1) de la Directiva 2001/29/CE).</p>
  </div>
  <div id="sdfootnote21">
    <p><a class="sdfootnotesym" name="sdfootnote21sym" href="#sdfootnote21anc">21</a> El derecho a autorizar o prohibir cualquier comunicaci&oacute;n p&uacute;blica de forma inal&aacute;mbrica o no y para autorizar o prohibir la disponibilidad al p&uacute;blico &ldquo;bajo demanda&rdquo; (ver el art&iacute;culo 3 de la Directiva 2001/29/CE).</p>
  </div>
  <div id="sdfootnote22">
    <p><a class="sdfootnotesym" name="sdfootnote22sym" href="#sdfootnote22anc">22</a> Ver especialmente el caso C-173/11 (Football Dataco vs Sportradar) y el caso C-5/11 (Donner) sobre copyright y derechos relacionados, y el caso Case C-324/09 (L&rsquo;Or&eacute;al vs eBay) para marcas comerciales. Respecto a la jurisdicci&oacute;n, ver tambi&eacute;n los casos conjuntos C-585/08 y C-144/09 (Pammer y Hotel Alpenhof) y el caso pendiente C-441/13 (Pez Hejduk); ver sin embargo, desde un enfoque diferente, el caso C-170/12 (Pinckney vs KDG Mediatech).</p>
  </div>
  <div id="sdfootnote23">
    <p><a class="sdfootnotesym" name="sdfootnote23sym" href="#sdfootnote23anc">23</a> El objetivo de implementar un enfoque de &ldquo;pa&iacute;s de origen&rdquo; es localizar la ley relevante para el copyright que debe registrarse en un &uacute;nico pa&iacute;s miembro (el &quot;pa&iacute;s de origen&quot;, que podr&iacute;a ser por ejemplo el pa&iacute;s miembro en el que se subi&oacute; el contenido a la red o d&oacute;nde se encuentra el proveedor de servicios), con indiferencia de en cu&aacute;ntos Pa&iacute;ses Miembro se puede acceder o recibir la obra. Este enfoque ya se ha introducido a nivel UE respecto a las emisiones v&iacute;a sat&eacute;lite (ver Directiva 93/83/CEC sobre la coordinaci&oacute;n de determinadas normas de copyright y derechos relacionados aplicables a la emisi&oacute;n v&iacute;a sat&eacute;lite o la transmisi&oacute;n por cable).</p>
  </div>
  <div id="sdfootnote24">
    <p><a class="sdfootnotesym" name="sdfootnote24sym" href="#sdfootnote24anc">24</a> Las medidas cautelares son soluciones temporales o permanentes que permiten al propietario del derecho detener o prevenir la infracci&oacute;n de su derecho.</p>
  </div>
  <div id="sdfootnote25">
    <p><a class="sdfootnotesym" name="sdfootnote25sym" href="#sdfootnote25anc">25</a> Casos C-466/12 (Svensson), C-348/13 (Bestwater International)  y C-279/13 (C More entertainment).</p>
  </div>
  <div id="sdfootnote26">
    <p><a class="sdfootnotesym" name="sdfootnote26sym" href="#sdfootnote26anc">26</a> Caso C-360/13 (Public Relations Consultants Association Ltd). Ver tambi&eacute;n <U><a href="http://www.supremecourt.gov.uk/decided-cases/docs/UKSC_2011_0202_PressSummary.pdf" TARGET="_top">http://www.supremecourt.gov.uk/decided-cases/docs/UKSC_2011_0202_PressSummary.pdf</a></U>.</p>
  </div>
  <div id="sdfootnote27">
    <p><a class="sdfootnotesym" name="sdfootnote27sym" href="#sdfootnote27anc">27</a> Ver tambi&eacute;n punto 28 de la Directiva 2001/29/CE.</p>
  </div>
  <div id="sdfootnote28">
    <p><a class="sdfootnotesym" name="sdfootnote28sym" href="#sdfootnote28anc">28</a> En el caso C-128/11 (Oracle vs. UsedSoft) El TJUE dictamin&oacute; que un autor no se puede oponer a la reventa de una licencia de segunda mano que permita la descarga de su programa inform&aacute;tico desde su sitio web y uso desde un periodo de tiempo ilimitado. El derecho exclusivo de distribuci&oacute;n de una copia de un programa inform&aacute;tico protegido mediante dicha licencia caduca despu&eacute;s de la primera venta. Por lo tanto admite que el derecho de distribuci&oacute;n puede caducar en el caso de programas inform&aacute;ticos ofrecidos para su descarga con el consentimiento del tenedor de los derechos, pero el tribunal ha enfatizado que ha tomado su decisi&oacute;n en base a la Directiva de programas inform&aacute;ticos.  Se remarc&oacute; que la norma de caducidad constitu&iacute;a una <I>lex specialis </I>en relaci&oacute;n a la Directiva de la sociedad de la informaci&oacute;n (UsedSoft, p&aacute;r. 51, 56).
    </p>
  </div>
  <div id="sdfootnote29">
    <p><a class="sdfootnotesym" name="sdfootnote29sym" href="#sdfootnote29anc">29</a> Por ejemplo, no afecta a las obras &quot;dom&eacute;sticas&quot;, es decir, las obras originadas en el pa&iacute;s que impone en contraposici&oacute;n a las obras generadas en otros pa&iacute;ses.</p>
  </div>
  <div id="sdfootnote30">
    <p><a class="sdfootnotesym" name="sdfootnote30sym" href="#sdfootnote30anc">30</a> En base al art&iacute;culo 3.6 de la Directiva 2012/28/UE del Parlamento Europeo y del Consejo del 25 de 2012 en determinados usos permitidos de obras hu&eacute;rfanas, la Oficina de armonizaci&oacute;n del mercado interno (OHIM) est&aacute; creando una base de datos de acceso p&uacute;blico para registrar las obras hu&eacute;rfanas.

    </p>
  </div>
  <div id="sdfootnote31">
    <p><a class="sdfootnotesym" name="sdfootnote31sym" href="#sdfootnote31anc">31</a> por ejemplo, el C&oacute;digo de est&aacute;ndar de grabaci&oacute;n internacional (ISRC) se utiliza para identificar grabaciones, el n&uacute;mero est&aacute;ndar internacional de libros (ISBN) se utiliza para identificar libros.</p>
  </div>
  <div id="sdfootnote32">
    <p><a class="sdfootnotesym" name="sdfootnote32sym" href="#sdfootnote32anc">32</a> Encontrar&aacute;s m&aacute;s informaci&oacute;n sobre la iniciativa en el siguiente sitio web: <U><a href="http://www.globalrepertoiredatabase.com/" TARGET="_top">http://www.globalrepertoiredatabase.com/</a></U>.</p>
  </div>
  <div id="sdfootnote33">
    <p><a class="sdfootnotesym" name="sdfootnote33sym" href="#sdfootnote33anc">33</a> Encontrar&aacute;s m&aacute;s informaci&oacute;n sobre la iniciativa en el siguiente sitio web (financiado en parte por la Comisi&oacute;n Europea): www.linkedcontentcoalition.org.</p>
  </div>
  <div id="sdfootnote34">
    <p><a class="sdfootnotesym" name="sdfootnote34sym" href="#sdfootnote34anc">34</a> Encontrar&aacute;s m&aacute;s informaci&oacute;n sobre la iniciativa en el siguiente sitio web: <U><a href="http://www.copyrighthub.co.uk/" TARGET="_top">http://www.copyrighthub.co.uk/</a></U>.

    </p>
  </div>
  <div id="sdfootnote35">
    <p><a class="sdfootnotesym" name="sdfootnote35sym" href="#sdfootnote35anc">35</a> Convenci&oacute;n de Berna para la protecci&oacute;n de obras literarias y art&iacute;sticas, <U><a href="http://www.wipo.int/treaties/en/ip/berne/" TARGET="_top">http://www.wipo.int/treaties/en/ip/berne/</a></U>.</p>
  </div>
  <div id="sdfootnote36">
    <p><a class="sdfootnotesym" name="sdfootnote36sym" href="#sdfootnote36anc">36</a> M&aacute;s la Directiva 96/9/CE sobre la protecci&oacute;n legal de bases de datos; la Directiva 2009/24/CE sobre la protecci&oacute;n legal de programas inform&aacute;ticos, y la Directiva 92/100/CE sobre el derecho de arrendamiento y pr&eacute;stamo.</p>
  </div>
  <div id="sdfootnote37">
    <p><a class="sdfootnotesym" name="sdfootnote37sym" href="#sdfootnote37anc">37</a> Art&iacute;culo 9(2) de la Convenci&oacute;n de Berna sobre la protecci&oacute;n de obras art&iacute;sticas y literarias (1971); art&iacute;culo 13 del acuerdo TRIPS (derechos de propiedad intelectual relacionadas con el comercio) 1994; art&iacute;culo 16(2) del tratado WIPO de interpretaciones y fonogramas (1996); art&iacute;culo 9(2) del tratado WIPO de Copyright (1996).
    </p>
  </div>
  <div id="sdfootnote38">
    <p><a class="sdfootnotesym" name="sdfootnote38sym" href="#sdfootnote38anc">38</a> A parte de la asignaci&oacute;n de excepciones de menor importancia para usos an&aacute;logos existentes en los Pa&iacute;ses Miembros en el momento de la adopci&oacute;n de la Directiva 2001/29/CEC (ver el art&iacute;culo 5(3)(o)).</p>
  </div>
  <div id="sdfootnote39">
    <p><a class="sdfootnotesym" name="sdfootnote39sym" href="#sdfootnote39anc">39</a> Con excepci&oacute;n de determinadas limitaciones: (i) en la Directiva de programas inform&aacute;ticos, (ii) en la Directiva de bases de datos, (iii) art&iacute;culo 5(1) en la Directiva 2001/29/CE y (iv) la Directiva de obras hu&eacute;rfanas.</p>
  </div>
  <div id="sdfootnote40">
    <p><a class="sdfootnotesym" name="sdfootnote40sym" href="#sdfootnote40anc">40</a> Solo la excepci&oacute;n establecida en la reciente Directiva de obras hu&eacute;rfanas (una excepci&oacute;n obligatoria al copyright y los derechos relacionados en el caso de que el tenedor de los derechos sea desconocido o no se pueda encontrar) tiene un efecto transfronterizo, lo que significa que por ejemplo una vez que una obra literaria, una novela por ejemplo, se considera una obra hu&eacute;rfana en un Pa&iacute;s Miembro, la misma novela se considerar&aacute; una obra hu&eacute;rfana en todos los Pa&iacute;ses Miembros y podr&aacute; ser utilizada y accedida en todos los Pa&iacute;ses Miembro.</p>
  </div>
  <div id="sdfootnote41">
    <p><a class="sdfootnotesym" name="sdfootnote41sym" href="#sdfootnote41anc">41</a><SPAN STYLE="text-decoration: none"></SPAN><SPAN STYLE="text-decoration: none">Art&iacute;culo 5(2)c de la Directiva 2001/29</SPAN><SPAN STYLE="text-decoration: none">.</SPAN></p>
  </div>
  <div id="sdfootnote42">
    <p><a class="sdfootnotesym" name="sdfootnote42sym" href="#sdfootnote42anc">42</a> Art&iacute;culo 5(3)n de la Directiva 2001/29.</p>
  </div>
  <div id="sdfootnote43">
    <p><a class="sdfootnotesym" name="sdfootnote43sym" href="#sdfootnote43anc">43</a> Art&iacute;culo 5 de la Directiva 2006/115/CE.</p>
  </div>
  <div id="sdfootnote44">
    <p><a class="sdfootnotesym" name="sdfootnote44sym" href="#sdfootnote44anc">44</a> Encontrar&aacute;s m&aacute;s informaci&oacute;n sobre la iniciativa en el siguiente sitio web: <U><a href="http://ec.europa.eu/internal_market/copyright/out-of-commerce/index_en.htm" TARGET="_top">http://ec.europa.eu/internal_market/copyright/out-of-commerce/index_en.htm</a></U> .</p>
  </div>
  <div id="sdfootnote45">
    <p><a class="sdfootnotesym" name="sdfootnote45sym" href="#sdfootnote45anc">45</a> Francia y Alemania ya han adoptado legislaci&oacute;n para apoyar a los efectos del MoU. <SPAN LANG="fr-BE">La Ley francesa (LOI n&deg; 2012-287 du 1er mars 2012 relative &agrave; l'exploitation num&eacute;rique des livres indisponibles du xxe si&egrave;cle) prev&eacute; la gesti&oacute;n colectora</SPAN><SPAN LANG="fr-BE"></SPAN><SPAN LANG="fr-BE">, a no ser que el autor o editor se oponga a dicha gesti&oacute;n. </SPAN><SPAN LANG="de-DE">La Ley alemana (Gesetz zur Nutzung verwaister und vergriffener Werke und einer weiteren &Auml;nderung des Urheberrech</SPAN><SPAN LANG="de-DE">tsgesetzes vom 1.</SPAN>Oktober 2013) contiene la presunci&oacute;n legal de representaci&oacute;n de una sociedad colectora en relaci&oacute;n con las obras cuyos tenedores no sean miembros de una sociedad colectora.
    </p>
  </div>
  <div id="sdfootnote46">
    <p><a class="sdfootnotesym" name="sdfootnote46sym" href="#sdfootnote46anc">46</a> Art&iacute;culo 5(3)a de la Directiva 2001/29.</p>
  </div>
  <div id="sdfootnote47">
    <p><a class="sdfootnotesym" name="sdfootnote47sym" href="#sdfootnote47anc">47</a> Art&iacute;culo 5(3)a de la Directiva 2001/29.</p>
  </div>
  <div id="sdfootnote48">
    <p><a class="sdfootnotesym" name="sdfootnote48sym" href="#sdfootnote48anc">48</a> Art&iacute;culo 5(3)b de la Directiva 2001/29.</p>
  </div>
  <div id="sdfootnote49">
    <p><a class="sdfootnotesym" name="sdfootnote49sym" href="#sdfootnote49anc">49</a> La red europea de intermediarios fiables (ETIN) resultante del memorando de entendimiento (MoU) entre los representantes de la comunidad del tenedor de los derechos (editores, autores, sociedades colectoras) y las partes interesadas tales como asociaciones para personas invidentes o disl&eacute;xicas (<U><a href="http://ec.europa.eu/internal_market/copyright/initiatives/access/index_en.htm" TARGET="_top">http://ec.europa.eu/internal_market/copyright/initiatives/access/index_en.htm</a></U>) y el proyecto de WIPO sobre recursos de acceso global de intermediarios de confianza WIPO (<U><a href="http://www.visionip.org/portal/en/" TARGET="_top">http://www.visionip.org/portal/en/</a></U>).</p>
  </div>
  <div id="sdfootnote50">
    <p><a class="sdfootnotesym" name="sdfootnote50sym" href="#sdfootnote50anc">50</a> Tratado de Marrakech para facilitar el acceso a obras publicadas por parte de personas con impedimentos visuales y personas con discapacidad para la lectura impresa, Marrakech, 17 a 28 de junio de 2013.</p>
  </div>
  <div id="sdfootnote51">
    <p><a class="sdfootnotesym" name="sdfootnote51sym" href="#sdfootnote51anc">51</a> Para los fines del presente documento, se utilizar&aacute; el t&eacute;rmino &quot;miner&iacute;a de textos y datos&rdquo;.
    </p>
  </div>
  <div id="sdfootnote52">
    <p><a class="sdfootnotesym" name="sdfootnote52sym" href="#sdfootnote52anc">52</a> Ver el documento &ldquo;Licencias para Europa &ndash; diez peticiones para tener m&aacute;s contenido online&rdquo;: <U><a href="http://ec.europa.eu/internal_market/copyright/docs/licences-for-europe/131113_ten-pledges_en.pdf" TARGET="_top">http://ec.europa.eu/internal_market/copyright/docs/licences-for-europe/131113_ten-pledges_en.pdf</a></U> .</p>
    <p><br/>
    </p>
  </div>
  <div id="sdfootnote53">
    <p><a class="sdfootnotesym" name="sdfootnote53sym" href="#sdfootnote53anc">53</a> Un ejemplo t&iacute;pico podr&iacute;a ser un v&iacute;deo de &ldquo;cocina&rdquo; o &ldquo;boda&rdquo; (a&ntilde;adir un v&iacute;deo previo a una grabaci&oacute;n de sonido existente), o a&ntilde;adir texto propio a una fotograf&iacute;a ya existente. Otros ejemplos son las &ldquo;remezclas&rdquo; (combinar dos grabaciones de sonido) y reproducir partes de una obra period&iacute;stica (informe, comentario, etc.) en un blog.</p>
  </div>
  <div id="sdfootnote54">
    <p><a class="sdfootnotesym" name="sdfootnote54sym" href="#sdfootnote54anc">54</a> Ver el documento &ldquo;Licencias para Europa &ndash; diez peticiones para tener m&aacute;s contenido online&rdquo;: <U><a href="http://ec.europa.eu/internal_market/copyright/docs/licences-for-europe/131113_ten-pledges_en.pdf" TARGET="_top">http://ec.europa.eu/internal_market/copyright/docs/licences-for-europe/131113_ten-pledges_en.pdf</a></U> .</p>
  </div>
  <div id="sdfootnote55">
    <p><a class="sdfootnotesym" name="sdfootnote55sym" href="#sdfootnote55anc">55</a> Art&iacute;culo 5(2)(a) y (b) de la Directiva 2001/29.</p>
  </div>
  <div id="sdfootnote56">
    <p><a class="sdfootnotesym" name="sdfootnote56sym" href="#sdfootnote56anc">56</a> Comunicaci&oacute;n &quot;Desatar el potencial del Cloud Computing en Europa&quot;, COM(2012) 529 final.</p>
  </div>
  <div id="sdfootnote57">
    <p><a class="sdfootnotesym" name="sdfootnote57sym" href="#sdfootnote57anc">57</a> Se hizo referencia a estos asuntos en las recomendaciones de Mr Ant&oacute;nio Vitorino resultantes de la mediaci&oacute;n en el canon de copia privada y reprograf&iacute;a. Puedes consultar las recomendaciones en el siguiente sitio web: <U><a href="http://ec.europa.eu/internal_market/copyright/docs/levy_reform/130131_levies-vitorino-recommendations_en.pdf" TARGET="_top">http://ec.europa.eu/internal_market/copyright/docs/levy_reform/130131_levies-vitorino-recommendations_en.pdf</a></U>.</p>
  </div>
  <div id="sdfootnote58">
    <p><a class="sdfootnotesym" name="sdfootnote58sym" href="#sdfootnote58anc">58</a> Art&iacute;culo 5.2(a) y 5.2(b) de la Directiva 2001/29/CE.</p>
  </div>
  <div id="sdfootnote59">
    <p><a class="sdfootnotesym" name="sdfootnote59sym" href="#sdfootnote59anc">59</a> Se hizo referencia a estos asuntos en las recomendaciones de Mr Ant&oacute;nio Vitorino resultantes de la mediaci&oacute;n en el canon de copia privada y reprograf&iacute;a</p>
  </div>
  <div id="sdfootnote60">
    <p><a class="sdfootnotesym" name="sdfootnote60sym" href="#sdfootnote60anc">60</a> Se hizo referencia a estos asuntos en las recomendaciones de Mr Ant&oacute;nio Vitorino resultantes de la mediaci&oacute;n en el canon de copia privada y reprograf&iacute;a.</p>
  </div>
  <div id="sdfootnote61">
    <p><a class="sdfootnotesym" name="sdfootnote61sym" href="#sdfootnote61anc">61</a> Se hizo referencia a estos asuntos en las recomendaciones de Mr Ant&oacute;nio Vitorino resultantes de la mediaci&oacute;n en el canon de copia privada y reprograf&iacute;a.</p>
  </div>
  <div id="sdfootnote62">
    <p><a class="sdfootnotesym" name="sdfootnote62sym" href="#sdfootnote62anc">62</a> Ver p.ej. Directiva 92/100/CEC, Art.2(4)-(7).</p>
  </div>
  <div id="sdfootnote63">
    <p><a class="sdfootnotesym" name="sdfootnote63sym" href="#sdfootnote63anc">63</a> Ver p.ej. art. 2.3. de la Directiva 2009/24/CE, Art. 4 de la Directiva 96/9/CE.</p>
  </div>
  <div id="sdfootnote64">
    <p><a class="sdfootnotesym" name="sdfootnote64sym" href="#sdfootnote64anc">64</a> Directiva 2004/48/CE del Parlamento Europeo y del Consejo del 29 de abril de 2004 sobre la aplicaci&oacute;n de los derechos de propiedad intelectual.</p>
  </div>
  <div id="sdfootnote65">
    <p><a class="sdfootnotesym" name="sdfootnote65sym" href="#sdfootnote65anc">65</a> Encontrar&aacute;s m&aacute;s informaci&oacute;n sobre la iniciativa en el siguiente sitio web: <U><a href="http://ec.europa.eu/internal_market/iprenforcement/directive/index_en.htm" TARGET="_top">http://ec.europa.eu/internal_market/iprenforcement/directive/index_en.htm</a></U>

    </p>
  </div>
  <div id="sdfootnote66">
    <p><a class="sdfootnotesym" name="sdfootnote66sym" href="#sdfootnote66anc">66</a> Por ejemplo en la infracci&oacute;n de contenido ofrecido en un sitio web que obtiene ingresos seg&uacute;n el volumen de tr&aacute;fico.</p>
  </div>
  <div id="sdfootnote67">
    <p><a class="sdfootnotesym" name="sdfootnote67sym" href="#sdfootnote67anc">67</a> Esta clarificaci&oacute;n no deber&iacute;a afectar al r&eacute;gimen de responsabilidad de los proveedores de servicios de internet, establecido en la Directiva 2000/31/CE sobre comercio electr&oacute;nico, la cual permanecer&aacute; sin cambios.</p>
  </div>
  </div>
</div>
</div>
